var config = [{
        "question": "Как правильно закончить пословицу: «Не откладывай на завтра то, что можно…»?",
        "а": {
            trueAnswer: "a: сделать сегодня"
        },
        "б": {
            falseAnswer: "б: сделать послезавтра"
        },
        "в": {
            falseAnswer: "в: сделать через месяц"
        },
        "г": {
            falseAnswer: "г: никогда не делать"
        }
    },
    {
        "question": "Что не бывает морским?",
        "а": {
            trueAnswer: "а: рельс"

        },
        "б": {
            falseAnswer: "б: гребешок"
        },
        "в": {
            falseAnswer: "в: огурец"
        },
        "г": {
            falseAnswer: "г: узел"
        }
    },
    {
        "question": "Какой наряд прославил баснописец Крылов?",
        "а": {
            trueAnswer: "а: тришкин кафтан"

        },
        "б": {
            falseAnswer: "б: прошкин зипун"
        },
        "в": {
            falseAnswer: "в: вашкин армяк"
        },
        "г": {
            falseAnswer: "г: машкин сарафан"
        }
    }

]